/* Adobe Plugin Plist Files for KinsokuDlg */
/* Localized Strings for Chinese Simplified */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " KinsokuDlgEN";
CFBundleDisplayName = " KinsokuDlgEN";
CFBundleGetInfoHTML = " KinsokuDlgEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " KinsokuDlgEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " KinsokuDlgEN 版本 21.1.0";
